Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# AUTHORIZATION_PRIVACY_REVIEW_ICON_INFO
source: In setting up Sign in with Apple, information about your interactions with Apple and this device may be used by Apple to help prevent fraud.
ar: أثناء إعداد تسجيل الدخول باستخدام Apple، قد تستخدم Apple معلومات حول تفاعلاتك مع Apple وهذا الجهاز بغرض المساعدة في منع الاحتيال.
bg: Когато настройвате Вход с Apple, информация относно взаимодействието ви с Apple и това устройство може да се използва от Apple за предотвратяване на измами.
bn: Apple দিয়ে সাইন ইন সেট আপ করলে কোনোরকম প্রতারণা রুখতে Apple দ্বারা আপনার এই ডিভাইসটি ও Apple-এর মধ্যে হওয়া কার্যকলাপের তথ্য ব্যবহৃত হতে পারে।
ca: En configurar l’inici de sessió amb Apple, Apple podrà utilitzar la informació sobre les teves interaccions amb Apple i aquest dispositiu per ajudar a prevenir el frau.
cs: Při nastavení služby Přihlášení přes Apple může společnost Apple použít informace o své komunikaci s vámi a o vašich interakcích s tímto zařízením k předcházení podvodům.
da: Når du indstiller Log ind med Apple, bliver oplysninger om dine interaktioner med Apple og denne enhed muligvis delt med Apple for at forhindre svindel.
de: Wenn du die Option „Mit Apple anmelden“ einrichtest, kann Apple Informationen über deine Interaktionen mit Apple und diesem Gerät verwenden, um betrügerische Aktivitäten zu verhindern.
el: Αν διαμορφώσετε τη Σύνδεση μέσω Apple, η Apple μπορεί να χρησιμοποιεί πληροφορίες σχετικά με τις αλληλεπιδράσεις σας με την Apple και αυτήν τη συσκευή, για σκοπούς αποτροπής απάτης.
es: Al configurar “Iniciar sesión con Apple”, Apple podrá utilizar la información sobre tus interacciones con Apple y los datos sobre este dispositivo para ayudar a evitar el fraude.
es_419: Al configurar Iniciar Sesión con Apple, Apple puede usar información sobre tus interacciones con Apple y acerca de este dispositivo para ayudar a prevenir el fraude.
fi: Kun Kirjaudu sisään Applella -toiminto otetaan käyttöön, Apple voi käyttää petosten ehkäisemiseen tietoja tästä laitteesta ja toiminnastasi Applen kanssa.
fr: Lorsque vous configurez « Se connecter avec Apple », des informations concernant vos interactions avec Apple et cet appareil peuvent être utilisées par Apple dans le but de lutter contre la fraude.
fr_ca: La configuration de Connexion avec Apple permet à Apple d’utiliser les informations sur vos interactions avec elle et cet appareil pour prévenir la fraude.
gu: Apple દ્વારા સાઇન ઇન સેટ કરવામાં Apple સાથે તમારા સંવાદ વિષેની માહિતી અને આ ડિવાઇસનો ઉપયોગ Apple દ્વારા ફ્રૉડ રોકવા માટે કરવામાં આવી શકે છે.
he: לאחר הגדרת ״התחברות באמצעות Apple״, מידע על האינטראקציות שלך עם Apple ועל מכשיר זה עשוי לשמש את Apple בסיוע במניעת הונאות.
hi: Apple से साइन इन सेटअप करने में Apple के साथ आपके संवाद की जानकारी और इस डिवाइस का उपयोग Apple द्वारा धोखाधड़ी रोकने के लिए किया जा सकता है।
hr: Kad podešavate značajku Prijava s Appleom, tvrtka Apple može koristiti informacije o vašoj interakciji s tvrtkom Apple i ovim uređajem za sprječavanje prevare.
hu: A Bejelentkezés az Apple-lel funkció beállítása során az Apple felhasználhatja az Ön Apple-lel és ezzel az eszközzel való interakcióit az esetleges csalások megelőzése érdekében.
id: Dengan mengatur Masuk dengan Apple, informasi mengenai interaksi Anda dengan Apple dan perangkat ini dapat digunakan oleh Apple untuk membantu mencegah penipuan.
it: Durante la configurazione dell’accesso con Apple, le informazioni sulle tue interazioni con Apple e questo dispositivo possono essere utilizzate da Apple per aiutare a prevenire le frodi.
ja: “Appleでサインイン”を設定する場合、Appleは、詐欺行為の防止に役立てるため、Appleのご利用状況やこのデバイスに関する情報を使用する場合があります。
kk: «Apple арқылы жүйеге кіру» функциясын баптау кезінде, Apple және осы құрылғымен әрекеттестіктеріңіз туралы ақпаратты Apple компаниясы алаяқтықтың алдын алу мақсатында пайдалануы мүмкін.
kn: Apple ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ ಎಂಬುದನ್ನು ಸೆಟಪ್ ಮಾಡುವಾಗ, ವಂಚನೆಯನ್ನು ತಡೆಯುವುದಕ್ಕಾಗಿ Apple ಮತ್ತು ಈ ಸಾಧನದೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂವಹನಗಳನ್ನು Apple ಬಳಸಬಹುದು.
ko: ‘Apple로 로그인’을 설정할 때, 사기를 방지하기 위해 사용자가 Apple 및 이 기기와 상호 작용한 정보를 Apple이 사용할 수 있습니다.
lt: Kai nustatote funkciją „Prisijungti naudojant „Apple“, siekdama užkirsti kelią sukčiavimui „Apple“ gali naudoti informaciją apie operacijas, kurias atlikote naudodamiesi „Apple“ paslaugomis ir šiuo įrenginiu.
ml: ‘Apple കൊണ്ട് സൈൻ ഇൻ ചെയ്യൂ’ സജ്ജീകരിക്കുമ്പോൾ, Apple-മായും ഈ ഡിവൈസുമായും ഉള്ള നിങ്ങളുടെ ഇടപെടലുകളെ കുറിച്ചുള്ള വിവരങ്ങൾ തട്ടിപ്പ് തടയാൻ സഹായിക്കാനായി Apple ഉപയോഗിച്ചേക്കാം.
mr: ‘Apple सह साइन इन करा’ सेटअप करताना, Apple सोबत तुमचा संवाद आणि ह्या डिव्हाइसच्या माहितीचा वापर फसवणूक टाळण्यासाठी केला जाऊ शकतो.
ms: Dalam menyediakan Daftar masuk dengan Apple, maklumat tentang interaksi anda dengan Apple dan peranti ini mungkin digunakan oleh Apple untuk membantu mencegah penipuan.
nl: Wanneer je 'Log in met Apple' configureert, is het mogelijk dat informatie over je interacties met Apple en dit apparaat door Apple kunnen worden gebruikt om te helpen fraude te voorkomen.
no: Ved å konfigurere Logg på med Apple kan informasjon om din samhandling med Apple og denne enheten bli brukt av Apple til å forhindre svindel.
or: Apple ସାହାଯ୍ୟରେ ସାଇନ୍ ଇନ୍ କରିବା ଦ୍ୱାରା, Apple ସହିତ ଆପଣଙ୍କ ବାର୍ତ୍ତାଳାପର ସୂଚନା କିମ୍ବା ଠକେଇ ରୋକିବା ପାଇଁ Apple ଦ୍ୱାରା ଏହି ଡିଭାଇସ୍‌ର ବ୍ୟବହାର କରାଯାଇପାରିବ।
pa: “Apple ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ” ਨੂੰ ਸੈੱਟ ਅੱਪ ਕਰਨ ਵੇਲੇ, Apple ਨਾਲ ਤੁਹਾਡੇ ਇੰਟਰੈਕਸ਼ਨਾਂ ਅਤੇ ਇਸ ਡਿਵਾਈਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ Apple ਦੁਆਰਾ ਧੋਖਾਧੜੀ ਰੋਕਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: Gdy skonfigurujesz funkcję Zaloguj się, używając konta Apple, dane dotyczące Twoich interakcji z Apple oraz tym urządzeniem mogą być używane przez Apple w celu zapobiegania oszustwom.
pt_br: Ao configurar o recurso Iniciar sessão com a Apple, informações sobre as suas interações com a Apple e este dispositivo podem ser usadas pela Apple para impedir fraudes.
pt_pt: Ao configurar a funcionalidade Iniciar sessão com a Apple, a informação acerca das suas interações com a Apple e este dispositivo pode ser usada para ajudar a prevenir fraudes.
ro: La configurarea funcționalității „Autentificare cu Apple”, informațiile despre interacțiunile dvs. cu Apple și cu acest dispozitiv pot fi utilizate de Apple pentru a contribui la prevenirea fraudelor.
ru: Если функция «Вход с Apple» настроена, информация о том, как Вы взаимодействуете с Apple и этим устройством, может быть использована компанией Apple для предотвращения мошенничества.
sk: Pri nastavení Prihlásenia cez Apple môžu byť informácie o interakciách medzi spoločnosťou Apple a týmto zariadením použité spoločnosťou Apple s cieľom predchádzať podvodom.
sl: Pri nastavljanju možnosti Vpis z računom Apple lahko Apple uporabi podatke o vaših interakcijah z računom Apple in o tej napravi za pomoč pri preprečevanju goljufij.
sv: När du ställer in Logga in med Apple kan information om dina interaktioner med Apple och denna enhet användas av Apple för att förhindra bedrägerier.
ta: Apple மூலம் உள்நுழைவை அமைப்பதில், மோசடியைத் தடுக்க Apple மற்றும் இந்தச் சாதனத்துடனான உங்கள் தொடர்பாடல்கள் பற்றிய தகவலை Apple பயன்படுத்தலாம்.
te: ‘Appleతో సైన్ ఇన్ చేయండి’ని సెటప్ చేస్తున్నపుడు, మోసాన్ని నివారించడానికి, Apple మరియు ఈ డివైజ్‌తో మీ సంభాషణల సంబంధించిన సమాచారాన్ని Apple ఉపయోగిస్తుంది.
th: ในการตั้งค่าการลงชื่อเข้าด้วย Apple ข้อมูลเกี่ยวกับการโต้ตอบของคุณกับ Apple และข้อมูลอุปกรณ์เครื่องนี้อาจถูกใช้โดย Apple เพื่อช่วยป้องกันการโจรกรรม
tr: Apple ile Giriş Yap özelliğini ayarlarken Apple ile etkileşimleriniz ve bu aygıt hakkındaki bilgiler Apple tarafından dolandırıcılığı önlemek amacıyla kullanılabilir.
uk: За налаштовування Входу в Apple інформацію про ваші взаємодії з Apple і цим пристроєм Apple можуть використовувати для сприяння запобіганню шахрайства.
ur: “‏Apple سے سائن اِن کریں” سیٹ اپ کرتے ہوئے، ‏Apple اور اس ڈیوائس کے ساتھ آپ کے تعاملات سے متعلق معلومات کا استعمال ‏Apple دھوکہ دہی کو روکنے میں مدد کے لیے کیا کر سکتا ہے۔
vi: Trong khi thiết lập Đăng nhập bằng Apple, thông tin về các tương tác của bạn với Apple và thiết bị này có thể được Apple sử dụng để giúp ngăn chặn lừa đảo.
zh_cn: 设置“通过Apple登录”时，Apple可能会使用你与Apple以及这台设备交互的相关信息来帮助防范欺诈行为。
zh_hk: 設定「使用Apple登入」時，Apple可能會使用有關你與Apple和此裝置的互動資料以防止詐騙。
zh_tw: 在設定「使用Apple登入」時，Apple可能會使用你與Apple和此裝置的互動資訊以協助防範詐騙。

# AUTHORIZATION_PRIVACY_REVIEW_TITLE
source: Sign in with Apple
ar: تسجيل الدخول باستخدام Apple
bg: Вход с Apple
bn: Apple দিয়ে সাইন ইন করুন
ca: Inici de sessió amb Apple
cs: Přihlášení přes Apple
da: Log ind med Apple
de: Mit Apple anmelden
el: Σύνδεση μέσω Apple
es: Iniciar sesión con Apple
es_419: Iniciar Sesión con Apple
fi: Kirjaudu sisään Applella
fr: Se connecter avec Apple
fr_ca: Connexion avec Apple
gu: Apple દ્વારા સાઇન ઇન કરો
he: התחברות באמצעות Apple
hi: Apple से साइन इन करें
hr: Prijava s Appleom
hu: Bejelentkezés az Apple-lel
id: Masuk dengan Apple
it: Accedi con Apple
ja: Appleでサインイン
kk: Apple арқылы жүйеге кіру
kn: Apple ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: Apple로 로그인
lt: Prisijungti naudojant „Apple“
ml: Apple ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ
mr: ‘Apple सह साइन इन करा’
ms: Daftar masuk dengan Apple
nl: Log in met Apple
no: Logg på med Apple
or: Apple ସହିତ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: Apple ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się, używając konta Apple
pt_br: Iniciar sessão com a Apple
pt_pt: Iniciar sessão com a Apple
ro: Autentificați‑vă cu Apple
ru: Вход с Apple
sk: Prihlásenie cez Apple
sl: Vpis z računom Apple
sv: Logga in med Apple
ta: Apple மூலம் உள்நுழையவும்
te: Appleతో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าด้วย Apple
tr: Apple ile Giriş Yap
uk: Вхід з Apple
ur: ‏Apple سے سائن اِن کریں
vi: Đăng nhập bằng Apple
zh_cn: 通过Apple登录
zh_hk: 使用Apple登入
zh_tw: 使用Apple登入

# LEARN_MORE_URL
source: https://www.apple.com/icloud
ar: https://www.apple.com/ae-ar/icloud
ca: https://www.apple.com/es/icloud
cs: https://www.apple.com/cz/icloud
da: https://www.apple.com/dk/icloud
de: https://www.apple.com/de/icloud
el: https://www.apple.com/gr/icloud
es: https://www.apple.com/es/icloud
es_419: https://www.apple.com/la/icloud
fi: https://www.apple.com/fi/icloud
fr: https://www.apple.com/fr/icloud
fr_ca: https://www.apple.com/ca/fr/icloud
gu: https://www.apple.com/in/icloud
he: http://www.apple.com/il/icloud
hi: https://www.apple.com/in/icloud
hr: https://www.apple.com/hr/icloud
hu: https://www.apple.com/hu/icloud
id: https://www.apple.com/id/icloud
it: https://www.apple.com/it/icloud
ja: https://www.apple.com/jp/icloud
kn: https://www.apple.com/in/icloud
ko: https://www.apple.com/kr/icloud/
lt: https://support.apple.com/lt-lt/icloud
ml: https://www.apple.com/in/icloud
mr: https://www.apple.com/in/icloud
ms: https://www.apple.com/my/icloud
nl: https://www.apple.com/nl/icloud
no: https://www.apple.com/no/icloud
or: https://www.apple.com/in/icloud
pa: https://www.apple.com/in/icloud
pt_br: https://www.apple.com/br/icloud
pt_pt: https://www.apple.com/pt/icloud
ro: https://www.apple.com/ro/icloud
ru: https://www.apple.com/ru/icloud
sk: https://www.apple.com/sk/icloud
sl: https://www.apple.com/si/icloud
sv: https://www.apple.com/se/icloud
ta: https://www.apple.com/in/icloud
te: https://www.apple.com/in/icloud/
th: https://www.apple.com/th/icloud
tr: https://www.apple.com/tr/icloud
ur: https://www.apple.com/in/icloud
vi: https://www.apple.com/vn/icloud
zh_cn: https://www.apple.com/cn/icloud
zh_hk: https://www.apple.com/hk/icloud
zh_tw: https://www.apple.com/tw/icloud

# SIGN_IN_MESSAGE_REBRAND_SERVICE_FACETIME
source: Sign in to FaceTime using your Apple Account. Don’t have an account? You can create one for free.
ar: سجِّل الدخول إلى فيس تايم باستخدام حساب Apple. إذا لم يكن لديك حساب، يمكنك إنشاء واحد مجانًا.
bg: Влезте във FaceTime с вашата Apple регистрация. Нямате регистрация? Можете да създадете такава безплатно.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে FaceTime-এ সাইন ইন করুন। কোনো অ্যাকাউন্ট নেই? আপনি বিনামূল্যে একটি অ্যাকাউন্ট তৈরি করতে পারেন।
ca: Inicia sessió al FaceTime amb el compte d’Apple. No en tens? Pots crear‑ne un de franc.
cs: Přihlaste se k FaceTimu pod svým účtem Apple. Pokud účet nemáte, můžete si ho bezplatně vytvořit.
da: Log ind på FaceTime vha. din Apple‑konto. Har du ikke en konto? Du kan oprette en gratis.
de: Melde dich bei FaceTime mit deinem Apple Account an. Falls du noch keinen Account hast, kannst du kostenlos einen erstellen.
el: Συνδεθείτε στο FaceTime χρησιμοποιώντας τον λογαριασμό Apple σας. Δεν έχετε λογαριασμό; Μπορείτε να δημιουργήσετε έναν δωρεάν.
es: Inicia sesión en FaceTime con tu cuenta de Apple. Si no tienes, puedes crearte una gratis.
es_419: Inicia sesión en FaceTime usando tu cuenta de Apple. ¿No tienes una? Puedes crearla gratis.
fi: Kirjaudu sisään FaceTimeen käyttäen Apple-tiliäsi. Jos sinulla ei ole tiliä, voit luoda sellaisen ilmaiseksi.
fr: Connectez-vous à FaceTime avec votre compte Apple. Vous n’en possédez pas ? Créez-en un gratuitement.
fr_ca: Connectez-vous à FaceTime avec votre compte Apple. Vous n’en possédez pas? Créez-en un gratuitement.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને FaceTimeમાં સાઇન ઇન કરો. અકાઉંટ નથી? તમે તેને મફતમાં બનાવી શકો છો.
he: יש להתחבר ל-FaceTime באמצעות חשבון ה-Apple. אם אין לך חשבון, באפשרותך ליצור אחד ללא תשלום.
hi: अपने Apple खाते का इस्तेमाल करके FaceTime में साइन इन करें। खाता नहीं है? आप उसे मुफ़्त बना ^[सकते हैं](inflect: true)।
hr: Prijavite se na FaceTime svojim Apple računom. Nemate račun? Možete ga besplatno izraditi.
hu: Jelentkezzen be a FaceTime‑ba az Apple-fiókjával. Nincs fiókja? Ingyenesen létrehozhat egyet.
id: Masuk ke FaceTime menggunakan Akun Apple Anda. Tidak memiliki akun? Anda dapat membuatnya secara gratis.
it: Accedi a FaceTime con il tuo Apple Account. Se non hai un account, puoi crearlo gratuitamente.
ja: Apple Accountを使用してFaceTimeにサインインしてください。アカウントをお持ちでない場合は、無料で作成できます。
kk: FaceTime сервисіне Apple аккаунты арқылы кіріңіз. Аккаунтыңыз жоқ па? Бір аккаунтты тегін жасауға болады.
kn: ನಿಮ್ಮ Apple ಖಾತೆಯನ್ನು ಬಳಸಿಕೊಂಡು FaceTimeಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ. ನೀವು ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲವೇ? ನೀವು ಉಚಿತವಾಗಿ ಒಂದನ್ನು ರಚಿಸಬಹುದು.
ko: 사용자의 Apple 계정으로 FaceTime에 로그인하십시오. Apple 계정이 없는 경우 무료로 생성할 수 있습니다.
lt: Prisijunkite prie „FaceTime“ naudodami „Apple“ paskyrą. Neturite „Apple“ paskyros“? Galite susikurti nemokamai.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് FaceTime‍-‍ൽ സൈൻ ഇൻ ചെയ്യൂ. അക്കൗണ്ട് ഇല്ലേ? നിങ്ങൾക്ക് സൗജന്യമായി ഒന്ന് സൃഷ്ടിക്കാം.
mr: तुमचे Apple अकाउंट वापरून FaceTime मध्ये साइन इन करा. तुमच्याकडे अकाउंट नाहीये का? तुम्ही निःशुल्क अकाउंट तयार करू शकता.
ms: Daftar masuk ke FaceTime menggunakan Akaun Apple anda. Tidak memiliki akaun? Anda boleh menciptanya secara percuma.
nl: Log met je Apple Account in bij FaceTime. Heb je geen account? Je kunt er gratis een aanmaken.
no: Logg på FaceTime med Apple-kontoen din. Har du ikke en Apple-konto, kan du opprette en gratis.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ ବ୍ଯବହାର କରି FaceTimeରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ। କୌଣସି ଆକାଉଣ୍ଟ୍‌ ନାହିଁ? ଆପଣ ଦେୟମୁକ୍ତ ଭାବରେ ଏକ ଆକାଉଣ୍ଟ୍‌ ତିଆରି କରିପାରିବେ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ FaceTime ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ। ਕੀ ਤੁਹਾਡਾ ਖਾਤਾ ਨਹੀਂ ਹੈ? ਤੁਸੀਂ ਇਸ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Zaloguj się w FaceTime, używając swojego konta Apple. Nie masz konta? Możesz utworzyć je za darmo.
pt_br: Inicie uma sessão no FaceTime usando sua Conta Apple. Se você não tem uma Conta Apple, crie uma gratuitamente.
pt_pt: Inicie sessão no FaceTime com a sua conta Apple. Não tem uma conta? Pode criar uma gratuitamente.
ro: Autentificați‑vă la FaceTime utilizând contul Apple. Nu aveți un cont Apple? Puteți crea unul gratuit.
ru: Войдите в FaceTime с помощью Аккаунта Apple. Если аккаунта еще нет, его можно создать бесплатно.
sk: Prihláste sa do FaceTime pomocou svojho Apple účtu. Ak Apple účet nemáte, môžete si ho bezplatne vytvoriť.
sl: Za vpis v aplikacijo FaceTime uporabite račun Apple. Nimate računa? Ustvarite si ga brezplačno.
sv: Logga in på FaceTime med ditt Apple‑konto. Om du inte har ett konto kan du skapa ett kostnadsfritt.
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி FaceTimeஇல் உள்நுழையவும். உங்களிடம் Apple கணக்கு இல்லையெனில், இலவசமாக ஒன்றை உருவாக்கலாம்.
te: మీ Apple ఖాతాను ఉపయోగించి FaceTimeకు సైన్ ఇన్ చేయండి. మీకు ఖాతా లేదా? మీరు ఉచితంగా ఒక ఖాతాను సృష్టించుకోవచ్చు.
th: ลงชื่อเข้า FaceTime โดยใช้บัญชี Apple ของคุณ ไม่มีบัญชีใช่ไหม คุณสามารถสร้างได้ฟรี
tr: FaceTime’a Apple Hesabı’nızı kullanarak giriş yapın. Hesabınız yok mu? Ücretsiz olarak bir tane yaratabilirsiniz.
uk: Увійдіть у FaceTime зі своїм обліковим записом Apple. Якщо у вас немає облікового запису Apple, ви можете створити його безкоштовно.
ur: اپنے ‏Apple اکاؤنٹ کا استعمال کر کے ‏FaceTime میں سائن اِن کریں۔ اکاؤنٹ نہیں ہے؟ آپ اسے مفت بنا سکتے ہیں۔
vi: Đăng nhập vào FaceTime bằng Tài khoản Apple của bạn. Nếu không có tài khoản, bạn có thể tạo một tài khoản miễn phí.
zh_cn: 使用Apple账户登录FaceTime通话。还没有账户？你可以免费创建一个。
zh_hk: 使用你的Apple帳户登入FaceTime。未有帳户嗎？你可以免費建立一個。
zh_tw: 使用你的「Apple帳號」登入FaceTime。沒有帳號嗎？你可以免費建立帳號。

source: Forgot Password
ar: نسيت كلمة السر
bg: Забравена парола
bn: পাসওয়ার্ড ভুলে গেছেন?
ca: Contrasenya oblidada
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε το συνθηματικό
es: Contraseña olvidada
es_419: Olvidé la contraseña
fi: Unohdin salasanan
fr: Mot de passe oublié
fr_ca: Mot de passe oublié
gu: પાસવર્ડ ભૂલી ગયા છો
he: שכחתי את הסיסמה
hi: पासवर्ड भूल गए
hr: Zaboravljena lozinka
hu: Elfelejtett jelszó
id: Lupa Kata Sandi
it: Ho dimenticato la password
ja: パスワードをお忘れの場合
kk: Құпиясөзді ұмыттым
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರೆತುಹೋಗಿದೆ
ko: 암호를 잊어버림
lt: Pamiršote slaptažodį
ml: പാസ്‌വേഡ് മറന്നു
mr: पासवर्ड विसरलात
ms: Terlupa Kata Laluan
nl: Wachtwoord vergeten
no: Glemt passord
or: ପାସ୍‌ୱର୍ଡ୍ ଭୁଲିଯାଇଛନ୍ତି
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ
pl: Nie pamiętam hasła
pt_br: Esqueci a Senha
pt_pt: Esqueci‑me da palavra‑passe
ro: Am uitat parola
ru: Забыли пароль
sk: Zabudnuté heslo
sl: Pozabljeno geslo
sv: Glömt lösenordet
ta: பாஸ்வேர்டு மறந்துவிட்டதா?
te: పాస్‌వర్డ్ మర్చిపోయాను
th: ลืมรหัสผ่าน
tr: Parolayı Unuttum
uk: Забули пароль
ur: پاس ورڈ بھول گئے
vi: Quên mật khẩu
zh_cn: 忘记密码
zh_hk: 忘記密碼
zh_tw: 忘記密碼

# PASSWORD_RESET_OPTIONS_SOMEONE_ELSE_ACTION_BUTTON
source: Help Someone Else
ar: مساعدة شخص آخر
bg: Помогнете на друг
bn: অন্য কাউকে সহায়তা করুন
ca: Ajuda algú altre
cs: Pomoct někomu jinému
da: Hjælp en anden person
de: Anderer Person helfen
el: Βοηθήστε κάποιο άλλο άτομο
es: Ayudar a otra persona
es_419: Ayudar a otra persona
fi: Auta jotakuta muuta
fr: Aider quelqu’un d’autre
fr_ca: Aider quelqu’un d’autre
gu: કોઈ બીજાંની મદદ કરો
he: עזרה למישהו אחר
hi: किसी और की मदद करें
hr: Pomozite nekome drugome
hu: Segítségnyújtás valaki másnak
id: Bantu Orang Lain
it: Aiuta qualcun altro
ja: ほかの人を助ける
kk: Басқа біреуге көмектесу
kn: ಬೇರೊಬ್ಬರಿಗೆ ಸಹಾಯ ಮಾಡಿ
ko: 다른 사람에게 도움 요청
lt: Padėti kitam asmeniui
ml: മറ്റൊരാളെ സഹായിക്കൂ
mr: दुसऱ्या कोणाला तरी मदत करा
ms: Bantu Orang lain
nl: Help iemand anders
no: Hjelp noen andre
or: ଆଉ କାହାକୁ ସାହାଯ୍ୟ କରନ୍ତୁ
pa: ਕਿਸੇ ਹੋਰ ਦੀ ਮਦਦ ਕਰੋ
pl: Pomóż innej osobie
pt_br: Ajude Uma Pessoa
pt_pt: Ajudar outra pessoa
ro: Ajutați pe altcineva
ru: Помочь другому человеку
sk: Pomôcť niekomu inému
sl: Pomagaj nekomu drugemu
sv: Hjälp någon annan
ta: வேறொருவருக்கு உதவுங்கள்
te: మరెవరికైనా సహాయం చేయండి
th: ช่วยคนอื่น
tr: Başkasına Yardım Et
uk: Допомогти іншій людині
ur: کسی اور کی مدد کریں
vi: Giúp người khác
zh_cn: 协助其他人
zh_hk: 協助其他人
zh_tw: 協助其他人

# AUTHORIZE_APPLE_ACCOUNT_WELCOME_BACK_PROXIED_FORMAT
source: Sign in to %@ on the %@ “%@” using your Apple Account.
ar: تسجيل الدخول إلى %@ على %@ ‏"%@" باستخدام حساب Apple.
bg: Влезте в %@ на %@ „%@“ с вашата Apple регистрация.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে %1$@-এ %2$@ “%3$@”-এ সাইন ইন করুন।
ca: Inicia la sessió a %@ al dispositiu %@ “%@” amb el compte d’Apple.
cs: Přihlaste se k aplikaci %@ na zařízení %@ „%@“ pod svým účtem Apple.
da: Log ind på %@ på %@ “%@” med din Apple‑konto.
de: Melde dich mit deinem Apple Account bei „%@“ auf %@ „%@“ an.
el: Συνδεθείτε σε «%@» στο %@ «%@» χρησιμοποιώντας τον λογαριασμό Apple σας.
es: Inicia sesión en %@ en el %@ “%@” con tu cuenta de Apple.
es_419: Inicia sesión en %@ en el %@ “%@” con tu cuenta de Apple.
fi: Kirjaudu %[tt]@-tilille %[tt]@-laitteessa %@ käyttäen Apple-tiliä.
fr: Connectez-vous à %1$@ sur l’appareil « %3$@ » (%2$@) avec votre compte Apple.
fr_ca: Connectez-vous à %@ sur l’%@ « %@ » avec votre compte Apple.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને %2$@ “%3$@” પર %1$@માં સાઇન ઇન કરો.
he: באפשרותך להתחבר אל ״⁨%@⁩״ ב-%@ ‏״%@״ באמצעות חשבון ה-Apple שלך.
hi: अपने Apple खाते का इस्तेमाल करके %@ “%@” पर %@ में साइन इन करें।
hr: Prijavite se u %@ na %@ “%@” svojim Apple računom.
hu: Jelentkezzen be a(z) %1$@ appba az Apple-fiókjával a(z) „%3$@” nevű %2$@ eszközön.
id: Masuk ke %@ di %@ “%@” menggunakan Akun Apple Anda.
it: Accedi a %@ su %@ (%@) con il tuo Apple Account.
ja: Apple Accountを使用して%2$@ “%3$@”の%1$@にサインインしてください。
kk: %2$@ «%3$@» құрылғысындағы %1$@ қолданбасына Apple аккаунтыңызбен кіріңіз.
kn: ನಿಮ್ಮ Apple ಖಾತೆ ಬಳಸಿಕೊಂಡು %2$@ “%3$@”ರಲ್ಲಿ %1$@ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: Apple 계정을 사용하여 ‘%3$@’ %2$@에서 %1$@에 로그인하십시오.
lt: Prisijunkite prie „%@“ paskyros „%@“ įrenginyje („%@“) naudodami savo „Apple“ paskyrą.
ml: %2$@ ‘%3$@’ എന്നതിൽ %1$@ എന്നതിലേക്ക് നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ.
mr: तुमचे Apple अकाउंट वापरून %@ ‘%@’ वर %@ मध्ये साइन इन करा.
ms: Daftar masuk ke %@ pada %@ “%@” menggunakan Akaun Apple anda.
nl: Log in bij %@ op de %@ '%@' met je Apple Account.
no: Logg på %1$@ på «%3$@» (%2$@) med Apple-kontoen din.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍ ବ୍ଯବହାର କରି %@ “%@” ରେ %@ ପାଇଁ ସାଇନ୍‌ ଇନ୍‌ କରନ୍ତୁ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ %2$@ “%3$@” ’ਤੇ %1$@ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się w %@ na urządzeniu %@ o nazwie „%@”, używając swojego konta Apple.
pt_br: Use a Conta Apple para iniciar a sessão em %@ no %@ “%@”.
pt_pt: Inicie sessão em %@ na %@ “%@” com a sua conta Apple.
ro: Autentificaţi‑vă în %@ pe %@ „%@” utilizând contul dvs. Apple.
ru: Войдите в %@ на %@ (%@) со своим Аккаунтом Apple.
sk: Prihláste sa do apky %@ na zariadení %@ „%@“ pod svojím Apple účtom.
sl: V »%@« v napravi %@ »%@« se vpišite z računom Apple.
sv: Logga in på %1$@ på ”%3$@” (%2$@) med ditt Apple‑konto.
ta: %2$@ “%3$@”இல் உங்கள் Apple கணக்கைப் பயன்படுத்தி %1$@ செயலியில் உள்நுழையவும்.
te: మీ Apple ఖాతాను ఉపయోగించి “%3$@”లోని %2$@లో %1$@‌కు సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้า%[tt]@บน%[tt]@ “%@” โดยใช้บัญชี Apple ของคุณ
tr: Apple Hesabı’nızı kullanarak “%3$@” adlı %2$@ üzerinde %1$@ girişi yapın.
uk: Увійдіть в «%@» на %@ «%@» зі своїм обліковим записом Apple.
ur: اپنے ‏Apple اکاؤنٹ کا استعمال کر کے ‏%2$@ ‏“%3$@” پر ‏%1$@ میں سائن اِن کریں۔
vi: Đăng nhập vào %@ trên %@ “%@” bằng Tài khoản Apple của bạn.
zh_cn: 使用Apple账户在%2$@“%3$@”上登录%1$[tt]@。
zh_hk: 使用你的Apple帳户在%2$@「%3$@」上登入%1$@。
zh_tw: 使用你的「Apple帳號」在%2$@「%3$@」上登入%1$[tt]@。
